[
    {
      "subseccion_nombre": "Agencia de Recaudacion y control aduanero",
      "subseccion_id": 1,
      "noticias": [
        {
          "id": 49053,
          "textoBreve": "<br><b>IMPUESTO A LAS GANANCIAS Y SOBRE LOS BIENES PERSONALES. Régimen de percepción. Resolución General N° 5.617 y su modificatoria. Su modificación.<br><br>Resolución General 5677/2025",
          "textoLargo": "       Ciudad de Buenos Aires, 16/04/2025\r\n\r\nVISTO el Expediente Electrónico Nº EX-2025-01510982- -AFIP-DVPYSD #SDGFIS y\r\n\r\nCONSIDERANDO:\r\n\r\nQue mediante la Resolución General N° 5.617 y su modificatoria, se estableció un régimen de percepción del impuesto a las ganancias o del impuesto sobre los bienes personales, según corresponda, que se aplica sobre la compra de billetes y divisas en moneda extranjera para atesoramiento o sin un destino específico, al cambio de divisas destinado al pago de determinadas operaciones que se cancelen mediante tarjeta de crédito, de compras, de débito u otros medios de pago equivalentes, así como a la adquisición de servicios en el exterior contratados a través de agencias de viajes y turismo y servicios de transporte de pasajeros con destino fuera del país.\r\n\r\nQue la percepción del impuesto en la fuente es una herramienta utilizada a fin de asegurar el cobro de los impuestos a través de agentes de percepción cuando se verifican operaciones que permiten inferir razonablemente la capacidad contributiva de determinados sujetos.\r\n\r\nQue por razones de administración tributaria resulta aconsejable adecuar el alcance del régimen de percepción establecido en la citada norma.\r\n\r\nQue han tomado la intervención que les compete la Dirección de Legislación y las Subdirecciones Generales de Asuntos Jurídicos, Fiscalización, Recaudación e Institucional.\r\n\r\nQue la presente se dicta en ejercicio de las facultades conferidas por el artículo 22 de la Ley Nº 11.683, texto ordenado en 1998 y sus modificaciones, por el artículo 7° del Decreto N° 618 del 10 de julio de 1997, sus modificatorios y sus complementarios, y por el Decreto N° 953 del 24 de octubre de 2024.\r\n\r\nPor ello,\r\n\r\nEL DIRECTOR EJECUTIVO DE LA\r\n\r\nAGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO\r\n\r\nRESUELVE:\r\n\r\nARTÍCULO 1°.- Incorporar a continuación del inciso e) del artículo 2° de la Resolución General N° 5.617 y su modificatoria, el siguiente inciso:\r\n\r\n“f) El cambio de divisas efectuado por las entidades financieras por cuenta y orden del adquirente, locatario o prestatario, destinadas al pago de las prestaciones de servicios realizadas en el exterior a que se refiere el inciso b) del artículo 1°, in fine, a través de portales o sitios virtuales, cuyas denominaciones comerciales se encuentran en la nómina incluida en el Anexo (IF-2025-01511146-AFIP-SGDADVCOAD#SDGPCI) que se aprueba y forma parte de la presente.\r\n\r\nDicho listado será actualizado y publicado en el sitio web institucional (www.arca.gob.ar).”.\r\n\r\nARTÍCULO 2°.- Las disposiciones de esta resolución general entrarán en vigencia el día de su publicación en el Boletín Oficial y serán de aplicación para las operaciones de cambio que se efectúen desde dicha fecha.\r\n\r\nEn caso de que la adecuación de los sistemas por parte de los agentes de percepción no se encuentre disponible para el primer cierre de ciclo, la percepción cobrada indebidamente se reintegrará en el próximo resumen y/o liquidación de la tarjeta.\r\n\r\nARTÍCULO 3°.- Comuníquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL para su publicación en el Boletín Oficial y archívese.\r\n\r\nJuan Alberto Pazo\r\n\r\nNOTA: El/los Anexo/s que integra/n este(a) Resolución General se publican en la edición web del BORA -www.boletinoficial.gob.ar-.\r\n\r\ne. 16/04/2025 N° 24677/2025 v. 16/04/2025\r\n\r\nFecha de publicación 16/04/2025\r\n\r\nANEXO:\r\n Prestadores de servicios en el exterior excluidos\r\n DENOMINACIÓN COMERCIAL (1)\r\n BATTLE.NET\r\n EPIC GAMES\r\n EPICGAMES\r\n STEAM\r\n PLAYSTATION NETWORK\r\n PLAYSTATIONNETWORK\r\n EA PLAY\r\n MICROSOFT\r\n BLIZZARD\r\n CANDY CRUSH\r\n FORTNITE\r\n NINTENDO\r\n RIOT GAMES\r\n ROCKSTAR GAMES\r\n Sandbox Interactive\r\n SEGA\r\n DREAM GAMES\r\n DREAMGAMES\r\n GAMEFORGE GAMES\r\n GARENA\r\n KONAMI\r\n PLAYRIX GAMES\r\nPokemon Go\r\n RIOTGAM*\r\n RIOTGAMES\r\n Tencent Games\r\n UBISOFT\r\n VALVE\r\n (1) Se incluye cualquier Denominación Comercial que contenga el término incluido en este listado",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49054,
          "textoBreve": "<br><b>ELABORACIÓN PARTICIPATIVA DE NORMAS.  Aplicación.<br><br>Resolución General 1060/2025",
          "textoLargo": "          Ciudad de Buenos Aires, 10/04/2025\r\n\r\nVISTO el Expediente Nº EX-2025-33216163- -APN-GED#CNV caratulado “PROYECTO DE RESOLUCIÓN GENERAL S/TOKENIZACIÓN”, lo dictaminado por la Gerencia de Fideicomisos Financieros, la Gerencia de Fondos Comunes de Inversión, la Gerencia de Emisoras, la Subgerencia de Normativa y la Gerencia de Asuntos Legales; y\r\n\r\nCONSIDERANDO:\r\n\r\nQue, la Ley de Mercado de Capitales N° 26.831 (B.O. 28-12-12 y sus modificatorias) tiene por objeto principal, entre otras cuestiones, el desarrollo del mercado de capitales y la regulación de los sujetos y valores negociables comprendidos en su ámbito, siendo la Comisión Nacional de Valores (CNV) su autoridad de aplicación y control.\r\n\r\nQue, mediante el dictado de la Ley de Financiamiento Productivo N° 27.440 (B.O. 11-5-18), se propició la modernización y adaptación de la normativa a las necesidades actuales del mercado, como consecuencia de los cambios experimentados y su evolución en los últimos años.\r\n\r\nQue, el artículo 19, inciso h), de la Ley Nº 26.831 otorga a la CNV atribuciones para dictar las reglamentaciones que se deberán cumplir para la autorización de los valores negociables, instrumentos y operaciones del mercado de capitales, hasta su baja del registro, contando con facultades para establecer las disposiciones que fueren necesarias para complementar las que surgen de las diferentes leyes y decretos aplicables a éstos, así como resolver casos no previstos e interpretar las normas allí incluidas dentro del contexto económico imperante, para el desarrollo del mercado de capitales.\r\n\r\nQue la creciente digitalización de los mercados financieros y la evolución de las Tecnologías de Registro Distribuido (TRD) han generado nuevas oportunidades para optimizar la emisión, negociación, liquidación y custodia de valores negociables, siendo que, la utilización de TRD o tecnologías similares permiten, en general, la “tokenización” de distintos tipos de activos.\r\n\r\nQue, a nivel internacional, se observan diferentes tipos de tokenización.\r\n\r\nQue, en la República Oriental del Uruguay, la Ley N° 20.345, del año 2024, establece que las emisoras de títulos de oferta pública quedan autorizadas, previa aprobación del Banco Central del Uruguay, a emitir valores escriturales de registro descentralizado mediante TRD, que cumplan con los requisitos establecidos en la regulación.\r\n\r\nQue, en la República Federativa de Brasil, la Resolución CVM N° 29, del año 2021, aprobó y llevó a la práctica un proyecto de representación digital de valores negociables en el mercado de capitales brasileño, que presenta ciertas similitudes con el régimen que se instaura por la presente reglamentación.\r\n\r\nQue en la Unión Europea rige, desde diciembre del año 2024, el Reglamento europeo sobre los criptoactivos -MiCA, Reglamento (EU) N° 2023/1114-, mientras que la Confederación Suiza admitió en el año 2021 la utilización de TRD a fin de garantizar el tráfico de títulos valores tokenizados. Por su parte, la Ley N° 6/2023 del Reino de España incorpora las reglas necesarias para garantizar la seguridad jurídica en la representación de valores negociables mediante sistemas basados en TRD.\r\n\r\nQue, a los fines de la presente regulación, la representación digital de valores negociables será una especie particular -es decir, sin perjuicio de otras especies posibles- dentro del género tokenización, garantizando la seguridad, trazabilidad, inmutabilidad, fungibilidad y verificabilidad de las operaciones que se realicen con ellos.\r\n\r\nQue los principios y prescripciones establecidos en la Ley Nº 26.831 y concordantes exigen que los valores negociables se emitan en forma cartular o escritural y se depositen ante un Agente Depositario Central de Valores Negociables (ADCVN), por intermedio de un depositante autorizado, los que quedan registrados a nombre de un titular registral.\r\n\r\nQue el tipo de tokenización que se propone, a través de la representación digital adicional de valores negociables existentes en el ADCVN, se asimila a los modelos adoptados por la República Federativa de Brasil y el que se propone seguir la República Oriental del Uruguay.\r\n\r\nQue el artículo 19, inciso m), de la Ley Nº 26.831 otorga a la CNV atribuciones para propender al desarrollo y fortalecimiento del mercado de capitales creando o, en su caso, propiciando la creación de productos que se consideren necesarios a ese fin.\r\n\r\nQue el artículo 1.836 del Código Civil y Comercial de la Nación establece que los títulos valores tipificados legalmente como cartulares también pueden emitirse como no cartulares, para su ingreso y circulación en una caja de valores o un sistema autorizado de compensación bancaria o de anotaciones en cuenta.\r\n\r\nQue los títulos valores que hayan sido emitidos como cartulares pueden ser incorporados a alguno de estos sistemas, de acuerdo con sus reglamentos, siendo que a partir de su incorporación, las transferencias, la constitución de gravámenes reales o personales, y su pago, se efectúan y surten efectos mediante las correspondientes anotaciones en cuenta.\r\n\r\nQue, el artículo 1.850 del Código Civil y Comercial de la Nación establece que las inscripciones de dichos eventos deben ser realizadas mediante asientos en registros especiales llevados por el emisor, o en nombre de éste, una caja de valores, una entidad financiera autorizada o un escribano de registro.\r\n\r\nQue ello, permite que los valores negociables emitidos de modo escritural puedan ser llevados a través de registros centralizados o descentralizados como TRD (conf. Rodríguez Ariola, Alejandro, “Algunos esquemas de tokenización de activos financieros posibles en Argentina”, La Ley Online 8/1/25, cita: TR LA LEY AR/DOC/62/2025, p. 5).\r\n\r\nQue, asimismo, destacada doctrina sostiene que sería posible la tokenización de títulos sujetos a oferta pública, en tanto y en cuanto exista una reglamentación por parte del organismo regulador (conf. Favier Dubois, Eduardo M., “Tokenización, criptoactivos y derecho comercial. Panorama, aplicaciones, límites legales y perspectivas”, La Ley Online 19/12/2024, cita: TR LA LEY AR/DOC/3185/2024; Tschieder, Vanina Guadalupe, “Derecho y criptoactivos: desde una perspectiva jurídica, un abordaje sistemático sobre el fenómeno de las criptomonedas y demás activos criptográficos”, 1ª ed., Ciudad Autónoma de Buenos Aires, La Ley, 2020, p. 98).\r\n\r\nQue, asimismo, existe abundante doctrina que ha analizado la tokenización en la Argentina (entre otros, Fernández Madero, Nicolás; Recondo, María; Minerva, Diego N., Krüger, Cristian, “Oferta Pública De Activos Digitales”, LA LEY 15/07/2019, 1, LA LEY 2019-D, 675, Enfoques 2019 (julio), 106 RDCO 298, TR LA LEY AR/DOC/2111/2019 y “Fideicomiso, Securitización y Representación Digital de Activos (tokenización)”, LA LEY 20/03/2020, 1, LA LEY 2020-B, 301, RDCO 301, 169, TR LA LEY AR/DOC/462/2020; Rodríguez, Raquel, “los contratos con criptomonedas, las criptosojas y su ubicación en la teoría de los contratos en el código civil y comercial de la nación”, Temas de Derecho Comercial Empresarial y del Consumidor, diciembre 2022).\r\n\r\nQue, a los fines de brindar un marco jurídico adecuado a la representación digital de valores negociables que cuenten con oferta pública, es necesario el dictado de la presente reglamentación.\r\n\r\nQue, en virtud de lo expuesto, resulta necesario adaptar la normativa para incorporar la posibilidad de la representación digital adicional de valores negociables, mediante procedimientos que garanticen la neutralidad tecnológica y aseguren equivalencia funcional frente a las formas tradicionales de representación (ya sea cartular o escritural) y promuevan la innovación financiera.\r\n\r\nQue la representación digital no conferirá derechos de propiedad, derechos de voto ni ningún control de gobernanza directo sobre los valores negociables, los cuales serán ejercidos por el titular registral, sin perjuicio de que el o los Proveedores de Servicios de Activos Virtuales (PSAV) intervinientes deberán prever mecanismos idóneos de consulta previa con los titulares de los valores negociables representados digitalmente para ejercer los derechos previstos en el valor negociable, debiendo aplicar estándares de seguridad, auditabilidad y transparencia a los fines de garantizar que el derecho de voto se ejerza de forma segura y trazable, evitando conflictos en la representación de los valores negociables.\r\n\r\nQue, sin perjuicio de lo previsto en el párrafo anterior, los valores negociables representados digitalmente serán reemplazables, irrestrictamente y a solicitud del tenedor legítimo de estos, por los valores negociables representados de manera tradicional, cuyo reemplazo se solicite.\r\n\r\nQue los emisores de valores negociables podrán, en forma total o parcial, representar digitalmente sus emisiones, en tanto se cumplan los extremos previstos y previa autorización de la CNV (obtenida al momento de la emisión de los valores negociables o con posterioridad), a efectos de su negociación en plataformas digitales y/o aplicaciones móviles administradas por Proveedores de Servicios de Activos Virtuales (PSAV) que sean personas jurídicas, inscriptos simultáneamente en todas las categorías del Registro de PSAV de la CNV.\r\n\r\nQue los emisores de valores negociables podrán solicitar su representación digital, total o parcial, lo que deberá ser previsto en el documento de emisión y, a su vez, publicarse en la Autopista de la Información Financiera (AIF) un documento complementario ante cada nueva solicitud de representación digital, donde se precisen los detalles de su emisión.\r\n\r\nQue la porción de valores negociables representada digitalmente podrá ampliarse o reducirse en cualquier momento a los efectos de permitir el arbitraje entre las plataformas y/o aplicaciones móviles y aquellos mercados en los que, en su caso, se negocien los valores negociables representados en forma tradicional (cartular o escritural), en cuyo caso, contra la entrega de los valores negociables representados tradicionalmente, deberán, a solicitud del inversor, bloquearse los valores negociables representados digitalmente correspondientes y entregarse los valores negociables representados en forma tradicional (cartular o escritural).\r\n\r\nQue, asimismo, podrá requerirse que los valores negociables representados en forma tradicional sean representados nuevamente en forma digital, de manera tal de permitirse el arbitraje continuo entre los distintos ámbitos de negociación.\r\n\r\nQue, el establecimiento de un marco regulatorio específico para la representación digital busca fomentar la transparencia, protección al inversor y eficiencia del mercado, promoviendo la inclusión financiera y la expansión del mercado de capitales hacia otros ecosistemas menos tradicionales, como es el caso de las plataformas y/o aplicaciones móviles administradas por los PSAV.\r\n\r\nQue los PSAV registrados ante esta CNV serán los encargados de comercializar en sus plataformas y/o aplicaciones móviles los valores negociables representados digitalmente, sin perjuicio de que, en todos los casos, los titulares de registro intervinientes no podrán transferir ni hacer uso de los valores negociables emitidos en forma tradicional depositados ante el ADCVN, los que deberán quedar inmovilizados; en este sentido, se regula su participación en dicho proceso y se establecen previsiones relativas a la prevención del lavado de activos y financiamiento del terrorismo.\r\n\r\nQue la representación digital adicional de un valor negociable emitido previamente de manera tradicional, ya sea en forma cartular o escritural, que se encuentre depositado ante un ADCVN , no implicará un nuevo valor negociable y, por ende, no requerirá una doble autorización de oferta de pública, sino que consistirá en un único proceso de autorización para su comercialización, lo que no impedirá que un mismo valor negociable pueda ser representado digitalmente, adicionalmente a las diferentes formas de representación existentes actualmente.\r\n\r\nQue, en consecuencia, a los fines de la representación digital inicial de valores negociables, el emisor de los mismos deberá solicitar a esta CNV, al mismo tiempo, la autorización de oferta pública y la autorización de representación digital.\r\n\r\nQue, en cambio, cuando se trate de una representación digital posterior de valores negociables que hayan sido emitidos y se encuentren en circulación en mercados autorizados, solo será necesario que el emisor solicite a esta CNV la correspondiente autorización de representación digital, la que no implicará una nueva autorización de oferta pública de los valores negociables, sino que seguirá vigente la otorgada oportunamente; y , en ningún caso, se autorizará la representación digital de dichos valores negociables sin el previo consentimiento expreso del emisor de los mismos.\r\n\r\nQue los valores negociables a ser representados digitalmente deberán registrarse a nombre de un titular registral, que podrá ser el PSAV o cualquier agente registrado ante la Comisión, quien será el propietario de los valores negociables depositados ante el ADCVN, para su consecuente representación digital por parte de una entidad encargada de ello y la posterior comercialización en la plataforma y/o aplicaciones móviles del o los PSAV intervinientes.\r\n\r\nQue la implementación de este tipo de esquemas de innovación amerita la implementación de un entorno seguro de prueba, comúnmente conocido como “Sandbox Regulatorio”, lo que permitirá evaluar el impacto y funcionamiento de estas disposiciones en un entorno controlado y limitado, asegurando la adecuada supervisión y mitigación de riesgos.\r\n\r\nQue, en este caso, el “Sandbox Regulatorio” no consistirá, como en otros países, en la aceptación en particular de cada caso, sino, más bien, en una limitación temporal que permita evaluar el impacto inicial de la tokenización.\r\n\r\nQue, se prevé, los valores negociables que hubiesen obtenido la autorización para su representación digital y que no hayan sido efectivamente representados digitalmente dentro de los DOS (2) años de haberla obtenido, serán excluidos de pleno derecho del presente régimen, lo que no implicará la cancelación de oferta pública bajo las demás representaciones.\r\n\r\nQue, atendiendo a las circunstancias descriptas y como continuidad de la política adoptada por la CNV en materia reglamentaria, corresponde la aplicación del procedimiento de “Elaboración Participativa de Normas”, aprobado por el Decreto N° 1172/2003 (B.O. 4-12-03), el cual es una herramienta fundamental para fomentar el diálogo del Organismo con los distintos participantes del Mercado de Capitales en la producción de normas y transparencia.\r\n\r\nQue, conforme lo determina el referido Decreto, la “Elaboración Participativa de Normas” es un procedimiento que, a través de consultas no vinculantes, involucra a sectores interesados y a la ciudadanía en general, en la elaboración de normas administrativas, cuando las características del caso, respecto de su viabilidad y oportunidad, así lo impongan.\r\n\r\nQue la presente se dicta en ejercicio de las atribuciones conferidas por los artículos 19, incisos h), m), r) y u), y 81 de la Ley N° 26.831, 32 de la Ley N° 24.083, 1.691 del Código Civil y Comercial de la Nación y el Decreto N° 1172/2003.\r\n\r\nPor ello;\r\n\r\nLA COMISIÓN NACIONAL DE VALORES\r\n\r\nRESUELVE:\r\n\r\nARTÍCULO 1°.- Establecer la aplicación del procedimiento de “Elaboración Participativa de Normas”, aprobado por el Decreto Nº 1172/2003, invitando a la ciudadanía a expresar sus opiniones y/o propuestas respecto de la adopción de una reglamentación sobre “PROYECTO DE RESOLUCIÓN GENERAL S/ TOKENIZACIÓN”, tomando en consideración el texto contenido en el Anexo I (IF-2025-36552862-APN-GAL#CNV), que forma parte integrante de la presente Resolución.\r\n\r\nARTÍCULO 2°.- Designar a los Dres. Alejandro RODRIGUEZ ARIOLA y Emanuel LÓPEZ SENA para dirigir el procedimiento de “Elaboración Participativa de Normas” conforme al Decreto N° 1172/2003.\r\n\r\nARTÍCULO 3°.- Autorizar a ingresar las opiniones y/o propuestas y a tomar vista del Expediente N° EX-2025-33216163- -APN-GED#CNV a través del Sitio Web www.argentina.gob.ar/cnv.\r\n\r\nARTÍCULO 4°.- Aprobar el Formulario que como Anexo II (IF-2025-36369186-APN-GAL#CNV) forma parte integrante de la presente Resolución, como modelo para ingresar las opiniones y/o propuestas a través del Sitio Web www.argentina.gob.ar/cnv.\r\n\r\nARTÍCULO 5°.- Fijar un plazo de QUINCE (15) días hábiles para realizar la presentación de opiniones y/o propuestas, las que deberán efectuarse a través del Sitio Web www.argentina.gob.ar/cnv.\r\n\r\nARTÍCULO 6°.- Publíquese la presente Resolución General por el término de DOS (2) en el Boletín Oficial de la República Argentina cuya entrada en vigencia será a partir del día siguiente al de su última publicación.\r\n\r\nARTÍCULO 7°.- Regístrese, publíquese, comuníquese, dese a la Dirección Nacional del Registro Oficial, incorpórese en el Sitio Web www.argentina.gob.ar/cnv y archívese.\r\n\r\nSonia Fabiana Salvatierra - Patricia Noemi Boedo - Roberto Emilio Silva\r\n\r\nNOTA: El/los Anexo/s que integra/n este(a) Resolución General se publican en la edición web del BORA -www.boletinoficial.gob.ar-\r\n\r\ne. 11/04/2025 N° 22646/25 v. 14/04/2025\r\n\r\nFecha de publicación 11/04/2025",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49055,
          "textoBreve": "<br><b>PROCEDIMIENTO. Dirección General Impositiva. Subdirección General de Operaciones Impositivas de Grandes Contribuyentes. Clasificación de contribuyentes bajo su jurisdicción.<br><br>Resolución General 5670/2025",
          "textoLargo": "              Ciudad de Buenos Aires, 04/04/2025\r\n\r\nVISTO el Expediente Electrónico N° EX-2025-00527308- -AFIP-DIFINT#SDGFIS y\r\n\r\nCONSIDERANDO:\r\n\r\nQue mediante la Resolución General N° 3.282 (DGI), sus modificatorias y complementarias, se establecieron los requisitos, las formas y demás condiciones que debían observar los sujetos que se encontraban bajo la jurisdicción de la entonces Dirección de Grandes Contribuyentes Nacionales.\r\n\r\nQue por la Disposición N° 317 (AFIP) del 8 de septiembre de 2016, se facultó a la Dirección General Impositiva a determinar la nómina de contribuyentes y responsables comprendidos en el ámbito de actuación de la entonces Subdirección General de Operaciones Impositivas de Grandes Contribuyentes Nacionales, considerando los parámetros de segmentación por importancia, sector económico u otras condiciones específicas establecidas a tal efecto.\r\n\r\nQue por medio del Decreto N° 953 del 24 de octubre de 2024 se disolvió la Administración Federal de Ingresos Públicos y se creó la Agencia de Recaudación y Control Aduanero como ente autárquico en el ámbito del Ministerio de Economía; siendo su continuadora jurídica y manteniendo las responsabilidades, competencias y funciones asignadas a aquella.\r\n\r\nQue, como consecuencia de ello, el Decreto N° 13 del 6 de enero de 2025 aprobó la estructura organizativa de la mencionada Agencia de Recaudación y Control Aduanero hasta el nivel de Subdirección General, inclusive, determinando la responsabilidad primaria y acciones de cada una de ellas.\r\n\r\nQue, en ese sentido, se estipuló como responsabilidad primaria de la nueva Subdirección General de Operaciones Impositivas de Grandes Contribuyentes la de secundar al Director General de la Dirección General Impositiva en todo lo relativo a la ejecución y coordinación de las acciones que en materia de aplicación, percepción y fiscalización de tributos interiores, incluidos los recursos de la seguridad social, deban realizarse sobre la clase de los contribuyentes y responsables, en función de criterios de segmentación por importancia, sector económico u otras condiciones específicas que el Director Ejecutivo de esta Agencia disponga, en concordancia con las políticas, los planes, programas y criterios dictados por el mismo, con ajuste a las normas legales que regulan la materia de su competencia.\r\n\r\nQue, por ello y tomando en consideración la experiencia recogida, se estima necesario establecer una nueva metodología para la conformación de la nómina de contribuyentes comprendidos dentro del ámbito de actuación de la Subdirección General en trato, mediante la fijación de criterios objetivos y sistémicos tales como impuestos activos, declaraciones juradas presentadas, volumen de ventas y/o exportaciones, movimientos de fondos, operaciones con divisas, tenencias de bienes, vinculaciones comerciales y/o societarias.\r\n\r\nQue han tomado la intervención que les compete la Dirección de Legislación, las Subdirecciones Generales de Asuntos Jurídicos, Fiscalización, Recaudación e Institucional, y la Dirección General Impositiva.\r\n\r\nQue la presente se dicta en ejercicio de las facultades conferidas por los artículos 4°, 6° y 7° del Decreto N° 618 del 10 de julio de 1997, sus modificatorios y sus complementarios, por los Decretos Nros. 953 del 24 de octubre de 2024 y 13 del 6 de enero de 2025.\r\n\r\nPor ello,\r\n\r\nEL DIRECTOR EJECUTIVO DE LA AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO\r\n\r\nRESUELVE:\r\n\r\nARTÍCULO 1°.- La Dirección General Impositiva será la encargada de determinar la nómina de contribuyentes y responsables comprendidos en el ámbito de actuación de la Subdirección General de Operaciones Impositivas de Grandes Contribuyentes, considerando, para ello, los parámetros de segmentación por importancia, sector económico u otras condiciones específicas -tales como obligaciones activas, declaraciones juradas presentadas, volumen de ventas y/o exportaciones, nivel de empleo, movimientos de fondos, operaciones con divisas, tenencias de bienes, vinculaciones comerciales y/o societarias, capacidad operativa de la unidad a cargo de administrar el segmento- que se establezcan en coordinación con las Subdirecciones Generales de Fiscalización y Recaudación.\r\n\r\nARTÍCULO 2°.- La nómina de contribuyentes y responsables prevista en el artículo precedente se revisará con una periodicidad bienal.\r\n\r\nARTÍCULO 3°.- Cuando razones debidamente fundadas lo justifiquen, la Dirección General Impositiva podrá efectuar incorporaciones fuera del plazo indicado en el artículo anterior, de hasta un DIEZ POR CIENTO (10%) del total de la nómina, considerando los parámetros de segmentación por importancia, sector económico u otras condiciones específicas a que se refiere el artículo 1°.\r\n\r\nARTÍCULO 4°.- Serán incorporados a la nómina de contribuyentes y responsables comprendidos en el ámbito de actuación de la Subdirección General de Operaciones Impositivas de Grandes Contribuyentes, desde el momento de cumplimiento de la condición de que se trate, los siguientes sujetos:\r\n\r\na) Los obligados a presentar el “Informe país por país” en los términos de la Resolución General N° 4.130, sus modificatorias y complementarias.\r\n\r\nb) Los que hubieran celebrado una “Determinación Conjunta de Precios de Operaciones Internacionales”.\r\n\r\nc) Los contribuyentes y responsables pertenecientes a una actividad económica cuya complejidad y especificidad hacen necesario un seguimiento que permita optimizar los niveles de control y servicios necesarios para sostener el cumplimiento voluntario.\r\n\r\nAsimismo, serán agenciados en el ámbito de la citada Subdirección General los Vehículos de Proyecto Único (VPU) que posean la Clave Única de Identificación Tributaria (CUIT) especial conforme a lo dispuesto por el artículo 4° de la Resolución General N° 5.590 y su modificatoria, y las personas jurídicas que se hubieran constituido con el único fin de integrar dichos vehículos deacuerdo con lo precisado en la Circular N° CIRAF-2024-1-E-AFIP-ARCA del 19 de noviembre de 2024, desde el momento del otorgamiento de la citada clave especial.\r\n\r\nARTÍCULO 5°.- La incorporación y/o desafectación de contribuyentes y responsables a la nómina aludida en el artículo 1° se formalizará mediante acto administrativo emitido por la Dirección General Impositiva, el que será notificado al Domicilio Fiscal Electrónico o a través de las restantes formas previstas en el artículo 100 de la Ley N° 11.683, texto ordenado en 1998 y sus modificaciones.\r\n\r\nARTÍCULO 6°.- Abrogar las Resoluciones Generales Nros. 3.282 (DGI), 3.296 (DGI), 4.044 (DGI), 644, 866, 868, 930, 932, 1.013, 1.714, 1.813 y 1.940 y la Disposición N° 317 (AFIP) del 8 de septiembre de 2016, sin perjuicio de su aplicación a los hechos y situaciones acaecidos durante sus respectivas vigencias.\r\n\r\nARTÍCULO 7°.- La presente norma entrará en vigencia el día de su publicación en el Boletín Oficial.\r\n\r\nARTÍCULO 8°.- Comuníquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL para su publicación en el Boletín Oficial y archívese.\r\n\r\nJuan Alberto Pazo\r\n\r\ne. 07/04/2025 N° 21119/25 v. 07/04/2025\r\n\r\nFecha de publicación 07/04/2025",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49056,
          "textoBreve": "<br><b>Dispónese la ampliación de la emisión de la “Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 7 de enero de 2030”<br><br>Resolución Conjunta 14/2025\r\n",
          "textoLargo": "                   Ciudad de Buenos Aires, 26/03/2025\r\n\r\nVisto el expediente EX-2025-00202918- -APN-DGDA#MEC, las leyes 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, 27.701 de Presupuesto General de la Administración Nacional para el ejercicio 2023, que rige para el ejercicio 2025 conforme el artículo 27 de la ley 24.156 y sus modificatorias, en los términos del decreto 1131 del 27 de diciembre de 2024, los decretos 1344 del 4 de octubre de 2007, 820 del 25 de octubre de 2020, 436 del 29 de agosto de 2023 (DECNU-2023-436-APN-PTE), 56 del 16 de diciembre de 2023 (DNU-2023-56-APN-PTE), 23 del 4 de enero de 2024 (DNU-2024-23-APN-PTE), 280 del 26 de marzo de 2024 (DNU-2024-280-APN-PTE), 594 del 5 de julio de 2024 (DNU-2024-594-APN-PTE) y 1104 del 17 de diciembre de 2024 (DNU-2024-1104-APN-PTE), y\r\n\r\nCONSIDERANDO:\r\n\r\nQue en el Título III de la ley 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional se regula el Sistema de Crédito Público, estableciéndose en el artículo 60 que las entidades de la Administración Nacional no podrán formalizar ninguna operación de crédito público que no esté contemplada en la ley de presupuesto general del año respectivo o en una ley específica.\r\n\r\nQue a través del artículo 37 de la ley 27.701 de Presupuesto General de la Administración Nacional para el ejercicio 2023, que rige para el ejercicio 2025 conforme el artículo 27 de la ley 24.156 y sus modificatorias, en los términos del decreto 1131 del 27 de diciembre de 2024, con las modificaciones dispuestas en los artículos 5° del decreto 436 del 29 de agosto de 2023 (DECNU-2023-436-APN-PTE), 2° del decreto 56 del 16 de diciembre de 2023 (DNU-2023-56-APN-PTE), 1° del decreto 23 del 4 de enero de 2024 (DNU-2024-23-APN-PTE), 7° del decreto 280 del 26 de marzo de 2024 (DNU-2024-280-APN-PTE), 6° del decreto 594 del 5 de julio de 2024 (DNU-2024-594-APN-PTE) y 6º del decreto 1104 del 17 de diciembre de 2024 (DNU-2024-1104-APN-PTE), se autoriza al Órgano Responsable de la coordinación de los sistemas de Administración Financiera a realizar operaciones de crédito público por los montos, especificaciones y destino del financiamiento indicados en la planilla anexa al mencionado artículo.\r\n\r\nQue en el apartado I del artículo 6º del anexo al decreto 1344 del 4 de octubre de 2007, modificado a través del artículo 5° del decreto 820 del 25 de octubre de 2020, se establece que las funciones de Órgano Responsable de la coordinación de los sistemas que integran la Administración Financiera del Sector Público Nacional, serán ejercidas conjuntamente por la Secretaría de Finanzas y la Secretaría de Hacienda, ambas del actual Ministerio de Economía.\r\n\r\nQue mediante el artículo 9° del decreto 1104/2024 se dispone que durante el corriente ejercicio fiscal los pagos de los servicios de amortización de capital y el sesenta por ciento (60%) de los servicios de intereses de las letras intransferibles denominadas en dólares estadounidenses, en cartera del Banco Central de la República Argentina (BCRA), serán reemplazados, a la fecha de su vencimiento, por nuevos títulos públicos emitidos a la par, a cinco (5) años de plazo, con amortización íntegra al vencimiento, y que devengarán una tasa de interés igual a la que devenguen las reservas internacionales del BCRA para el mismo período y hasta un máximo de la tasa SOFR TERM a un (1) año más el margen de ajuste de cero coma setenta y un mil quinientos trece cienmilésimas por ciento (0,71513%) menos un (1) punto porcentual, aplicada sobre el monto de capital efectivamente suscripto, conforme lo determine el Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera; y que el cuarenta por ciento (40%) restante de los servicios de intereses de las citadas letras se abonará en efectivo.\r\n\r\nQue el 31 de marzo del corriente año opera el vencimiento del quinto cupón de interés de la “Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 30 de septiembre 2032 - Decreto 576/2022”, emitida originalmente mediante el artículo 1° de la resolución 621 del 20 de septiembre de 2022 del Ministerio de Economía (RESOL-2022-621-APN-MEC).\r\n\r\nQue, asimismo, el 3 de abril del corriente opera el vencimiento del segundo cupón de la “Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 3 de abril de 2029”, emitida por el artículo 1º de la resolución conjunta 20 del 3 de abril de 2024 de la Secretaría de Finanzas y de la Secretaría de Hacienda, ambas del Ministerio de Economía (RESFC-2024-20-APN-SH#MEC).\r\n\r\nQue a fin de cancelar el sesenta por ciento (60%) de los servicios de interés mencionados en los considerandos precedentes se procederá a la ampliación de la emisión de la “Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 7 de enero de 2030”, emitida originalmente mediante el artículo 1° de la resolución conjunta 1 del 6 de enero de 2025 de la Secretaría de Finanzas y de la Secretaría de Hacienda, ambas del Ministerio de Economía (RESFC-2025-1-APN-SH#MEC).\r\n\r\nQue la operación que se impulsa se encuentra dentro de los límites establecidos en la planilla anexa al artículo 37 de la ley 27.701, que rige para el ejercicio 2025 conforme el artículo 27 de la ley 24.156 y sus modificatorias, en los términos del decreto 1131/2024, con las modificaciones dispuestas en los artículos 5° del decreto 436/2023, 2° del decreto 56/2023, 1° del decreto 23/2024, 7° del decreto 280/2024, 6° del decreto 594/2024 y 6º del decreto 1104/2024.\r\n\r\nQue el servicio jurídico permanente del Ministerio de Economía ha tomado la intervención que le compete.\r\n\r\nQue esta medida se dicta en virtud de las facultades previstas en el artículo 37 de la ley 27.701, que rige para el ejercicio 2025 conforme el artículo 27 de la ley 24.156 y sus modificatorias, en los términos del decreto 1131/2024, con las modificaciones dispuestas en los artículos 5° del decreto 436/2023, 2° del decreto 56/2023, 1° del decreto 23/2024, 7° del decreto 280/2024, 6° del decreto 594/2024 y 6º del decreto 1104/2024, en el apartado I del artículo 6º del anexo al decreto 1344/2007, y en el artículo 9° del decreto 1104/2024.\r\n\r\nPor ello,\r\n\r\nEL SECRETARIO DE FINANZAS\r\n\r\nY\r\n\r\nEL SECRETARIO DE HACIENDA\r\n\r\nRESUELVEN:\r\n\r\nARTÍCULO 1º.- Dispónese la ampliación de la emisión de la “Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 7 de enero de 2030”, emitida originalmente mediante el artículo 1° de la resolución conjunta 1 del 6 de enero de 2025 de la Secretaría de Finanzas y de la Secretaría de Hacienda, ambas del Ministerio de Economía (RESFC-2025-1-APN-SH#MEC), por un monto de valor nominal original dólares estadounidenses veintitrés millones ciento sesenta mil cuatrocientos ochenta y seis (VNO USD 23.160.486) para ser entregada al Banco Central de la República Argentina (BCRA) a la par, devengando intereses desde la fecha de colocación, en el marco de lo dispuesto en el artículo 9° del decreto 1104 del 17 de diciembre de 2024 (DNU-2024-1104-APN-PTE).\r\n\r\nARTÍCULO 2º.- Autorízase a las/los titulares de la Oficina Nacional de Crédito Público, o de la Dirección de Administración de la Deuda Pública, o de la Dirección de Operaciones de Crédito Público, o de la Dirección de Programación e Información Financiera, o de la Dirección de Análisis del Financiamiento, o de la Coordinación de Títulos Públicos, o de la Coordinación de Emisión de Deuda Interna, a suscribir en forma indistinta la documentación necesaria para la implementación de la operación dispuesta en el artículo 1º de esta resolución.\r\n\r\nARTÍCULO 3º.- Esta medida entrará en vigencia a partir del día de su dictado.\r\n\r\nARTÍCULO 4º.- Comuníquese, publíquese, dese a la Dirección Nacional del Registro Oficial y archívese.\r\n\r\nPablo Quirno Magrane - Carlos Jorge Guberman\r\n\r\ne. 28/03/2025 N° 18365/25 v. 28/03/2025\r\n\r\nFecha de publicación 28/03/2025",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49063,
          "textoBreve": "<br><b>PYME AVAL SGR",
          "textoLargo": "  \r\n\r\nCUIT 30-71503996-2. Convoca a Asamblea General Extraordinaria de socios el día 06 de junio 2025 a las 14 hs en primera convocatoria y 15 hs en segunda convocatoria, a realizarse en la sede social sita en la calle 25 de Mayo 277, Piso 10°, CABA, para tratar el siguiente \r\n\r\norden del día: \r\n\r\n1) Designación de dos accionistas para firmar el acta \r\n\r\n2) Considerar la fusión de Pyme Aval SGR con Afianzar SGR, Seguro Aval SGR, Aval Ganadero SGR y Argenpymes SGR, esta última como absorbente de todas \r\n\r\n3) Consideración del Balance Especial de Fusión, del Balance Consolidado y documentación complementaria \r\n\r\n4) Considerar el compromiso previo de fusión celebrado entre la Sociedad con Afianzar SGR, Seguro Aval SGR y Aval Ganadero SGR (sociedades Absorbidas) y Argenpymes SGR (Absorbente) y resolver la suscripción del convenio definitivo de Fusión. \r\n\r\nNOTA: para participar en la Asamblea los socios deben cursar comunicación con no menos de tres días hábiles de anticipación a la fecha fijada para la Asamblea, a fin de que se los inscriba en el Registro de Asistencia.\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3123 I:28/04/2025 V:06/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49064,
          "textoBreve": "<br><b>SEGURO AVAL SGR",
          "textoLargo": "  \r\n\r\nCUIT 30-71831573-1. Convoca a Asamblea General Extraordinaria de socios el día 06 de junio de  2025 a las 16 hs en primera convocatoria y 17 hs en segunda convocatoria, a realizarse en la calle 25 de Mayo 277, piso 10, CABA, para tratar el siguiente \r\n\r\norden del día: \r\n\r\n1) Designación de dos accionistas para firmar el acta \r\n\r\n2) Considerar la fusión de Seguro Aval SGR con Pyme Aval SGR, Afianzar SGR, Aval Ganadero SGR y Argenpymes SGR, esta última como absorbente todas \r\n\r\n3) Consideración del Balance Especial de Fusión, del Balance Consolidado y documentación complementaria \r\n\r\n4) Considerar el compromiso previo de fusión celebrado entre la Sociedad con Pyme Aval SGR, Afianzar SGR y Aval Ganadero SGR (sociedades Absorbidas) y Argenpymes SGR (Absorbente) y resolver la suscripción del convenio definitivo de Fusión. \r\n\r\nNOTA: para participar en la Asamblea los socios deben cursar comunicación con no menos de tres días hábiles de anticipación a la fecha fijada para la Asamblea, a fin de que se los inscriba en el Registro de Asistencia.\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3124 I:28/04/2025 V:06/05/2024\r\n\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49065,
          "textoBreve": "<br><b>SOBERANA SEGUROS PATRIMONIALES S.A.",
          "textoLargo": "  \r\n\r\nCUIT 30-56275166-8. Por Acta de Directorio 11/04/2025 se CONVOCO a una Asamblea General Ordinaria de Accionistas a celebrarse en la calle 25 de mayo 489 6º piso de la Ciudad Autónoma de Buenos Aires, para el día jueves 15 de mayo de 2025 a las 16 horas en primera convocatoria y a las 17 horas en segunda convocatoria para el caso de fracasar la primera, a fin de tratar el siguiente \r\n\r\nOrden del Día: \r\n\r\n1. Designación de dos accionistas para firmar el acta. \r\n\r\n2. Consideración de las razones por las cuales se convoca a asamblea fuera de término de ley \r\n\r\n3. Consideración de la documentación prescripta en el art. 234, inciso 1 de la Ley 19.550 correspondiente al ejercicio económico finalizado el 30/06/2024. \r\n\r\n4. Consideración del Resultado del Ejercicio Económico. \r\n\r\n5. Consideración de la Gestión de los Directores y su remuneración. \r\n\r\n6. Consideración de la Gestión de la Sindicatura y su remuneración. \r\n\r\n7. Determinación de número de directores y elección de los mismos, como así también elección de los miembros de la Comisión Fiscalizadora. \r\n\r\nA efectos de participar en la Asamblea, los Sres. Accionistas deberán cumplimentar los recaudos establecidos en el art. 238 de la Ley General de Sociedades.\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3129 I:28/04/2025 V:06/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49066,
          "textoBreve": "<br><b>AVAL GANADERO SGR ",
          "textoLargo": "  \r\n\r\nCUIT 30-71495161-7. Se convoca a los Sres. Accionistas de AVAL GANADERO SGR a la Asamblea General Extraordinaria a celebrarse el día 06 de junio de 2025 a las 09.00 Hs en primera convocatoria y a las 10.00 Hs en segunda convocatoria, la cual se realizará en la sede social situada en Av. Corrientes 123 Piso 5° Of 506 de la Ciudad Autónoma de Buenos Aires, para tratar el siguiente \r\n\r\norden del día: \r\n\r\n1) Designación de dos accionistas para firmar el acta, \r\n\r\n2)Considerar la fusión de Aval Ganadero SGR con Pyme Aval SGR, Afianzar SGR, Seguro Aval SGR y Argenpymes SGR, esta última como absorbente de todas, \r\n\r\n3) Consideración del Balance Especial de Fusión, del Balance Consolidado y documentación complementaria, \r\n\r\n4) Considerar el compromiso previo de fusión celebrado entre la Sociedad con Pyme Aval SGR, Seguro Aval SGR y Afianzar SGR (sociedades Absorbidas) y Argenpymes SGR (Absorbente) y resolver la suscripción del convenio definitivo de Fusión.\r\n\r\nNOTA: En caso de fracaso de la primera convocatoria, la Asamblea se celebrará válidamente el mismo día a las 10:00 horas. Asimismo, se dejan las siguientes constancias: a) Los accionistas deben cursar con tres (3) días hábiles de anticipación a la fecha fijada para su celebración la comunicación de su asistencia para que se los inscriba en el respectivo registro, podrán hacerlo por escrito a Av. Corrientes 123 Piso 5° Of 506 de la Ciudad Autónoma de Buenos Aires , indicando sus datos personales y un correo electrónico de contacto. b) Cualquier socio podrá representar a otro de igual tipo en la Asamblea mediante autorización por escrito para cada Asamblea. \r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3120 I:25/04/2025 V:05/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49067,
          "textoBreve": "<br><b>GRUPO INPLAST S.A.\r\n",
          "textoLargo": "  \r\n30-69017148-8.\r\nSe convoca a los señores accionistas a la Asamblea General Ordinaria a celebrarse el 14/05/2025 a las 10:00 hs, en la sede de la Empresa, sita en Cochabamba 2932/38, de esta Ciudad Autónoma de Buenos Aires, a fin de tratar el siguiente. \r\n\r\nORDEN DEL DÍA: \r\n\r\n1) Designación de 2 (dos) accionistas para firmar el acta junto con el Sr. Presidente; \r\n\r\n2) Consideración del balance general, estado de resultados, de la memoria e informe del síndico, estado de evolución del patrimonio neto, estado de flujo de efectivo, notas y anexos, correspondientes al ejercicio finalizado el 31/12/2024;  \r\n\r\n3) Tratamiento de las utilidades; \r\n\r\n4) Responsabilidad de los señores Directores y Síndicos correspondientes al ejercicio finalizado y aprobación de su gestión; \r\n\r\n5) Consideración de los montos abonados al Directorio y al Síndico titular con cargo a resultados del ejercicio por el cumplimento de funciones ejecutivas y técnico administrativas, y en caso de corresponder en exceso del límite establecido por el artículo 261, Ley 19.550.  \r\n\r\nNOTA: Los accionistas cumplimentarán lo prescripto por el art. 238, ley 19.550 en la sede social. \r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nI:24/04/2025 V:30/04/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49068,
          "textoBreve": "<br><b>TRANSPORTES COLEGIALES SACI",
          "textoLargo": "  \r\n\r\n\"CONVOCATORIA. Convócase a los Señores Accionistas a la Asamblea General Ordinaria para el día 16 de Mayo de 2025, a las 12,30 horas, en la Sede Social de la Avenida Amancio Alcorta Nº 3447, Ciudad Autónoma de Buenos Aires, para tratar el siguiente \r\n\r\nORDEN DEL DIA: \r\n\r\n1) Designación de dos accionistas para firmar el acta. \r\n\r\n2) Consideración de los documentos art. 234, Inc. 1º, Ley 19.550, por el ejercicio cerrado el 31 de diciembre de 2024. \r\n\r\n3) Ratificación de remuneraciones percibidas por los directores con funciones ejecutivas. Consideración de las remuneraciones a percibir en tal carácter en el ejercicio 2025. \r\n\r\n4) Consideración gestión Directorio y Consejo de Vigilancia. \r\n\r\n5) Elección de los miembros titulares y suplentes del Directorio por el término de dos años. \r\n\r\n6) Elección miembros titulares y suplentes del Consejo de Vigilancia. Auditoria. Se informa que los Accionistas deberán cursar comunicación para que se inscriba en el Libro de Asistencia con no menos de tres días hábiles de anticipación a la fecha fijada para la Asamblea. Sociedad incluida en el artículo 299 de la LSC.”\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3116 I:24/04/2025 V:30/04/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49069,
          "textoBreve": "<br><b>ELIJUAN SOCIEDAD ANONIMA",
          "textoLargo": "  \r\n\r\nEn cumplimiento de lo dispuesto por el artículo 88, inciso 2, de la Ley General de Sociedades N° 19.550, se publica por el término de tres días el presente edicto a los fines de informar que la sociedad ELIJUAN S.A., CUIT 30-71735882-8, constituida el 01/10/2021, con domicilio legal en el Departamento Nogoyá, ciudad de Lucas González, Provincia de Entre Ríos, con sede social en calle Los Inmigrantes s/n (a 20,80 metros de calle Juan José Paso), inscripta en la Dirección de Inspección de Personas Jurídicas de Entre Ríos el 19/05/2022, bajo Legajo N° 2409598, ha resuelto en Asamblea General Extraordinaria celebrada el 8 de abril de 2025 lo siguiente:\r\n1. Aprobar el Balance Especial de Reducción Voluntaria de Capital con cierre al 28/02/2025, el cual refleja un activo de $1.771.885.512,86, un pasivo de $420.849.265,55 y un patrimonio neto de $1.351.036.247,31.\r\n2. Reducir el capital social nominal en la suma de $48.333.500, mediante la cancelación de las acciones (un total de 96.667) nominativas, no endosables, con un derecho de voto por acción y de una valor de $500 cada una, pertenecientes al accionista Roque Beltrán Fraisinet, equivalentes a un patrimonio neto actual de $530.896.826,85 (conforme al referido balance), en virtud de su decisión del mismo desvincularse de la sociedad.\r\n3. Modificar en consecuencia el artículo cuarto del estatuto social a los efectos de reflejar la nueva composición del capital social en la cantidad de 149333 de un valor de $500 cada una. \r\n4. Aprobar por unanimidad la transferencia de dominio de bienes y créditos a favor del accionista saliente, como compensación por el rescate de sus acciones, conforme al estado patrimonial anteriormente mencionado.\r\nTodo lo resuelto fue aprobado por la unanimidad del capital social en la asamblea referida.\r\nAsimismo, se informa que los acreedores con fecha anterior a la presente publicación podrán oponerse a la reducción de capital conforme al artículo 88 de la Ley 19.550, dentro del plazo de 15 días contados desde la última publicación del presente edicto. Las oposiciones deberán presentarse en calle Roque Sáenz Peña 240 de la ciudad de Lucas González, Provincia de Entre Ríos, de lunes a viernes, en el horario de 08:00 a 13:00 horas.\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3127 I:28/04/2025 V:30/04/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49070,
          "textoBreve": "<br><b>FRAS-LE ARGENTINA S.A. y ARMETAL AUTOPARTES S.A.U",
          "textoLargo": "  \r\n\r\nSe comunica por tres días a los fines previstos por el artículo 83, inciso 3°, de la Ley 19.550, que: a) FRAS-LE ARGENTINA S.A., CUIT 30-63645624-8, con sede social en Tucumán 1, Piso 4°, Ciudad Autónoma de Buenos Aires, inscripta en la Inspección General de Justicia el 16 de noviembre de 1989, bajo el número 8042 del Libro 107, del Tomo “A” de Sociedades por Acciones, y ARMETAL AUTOPARTES S.A.U., CUIT: 30-70889337-0, con sede social en Tucumán 1, Piso 4°, Ciudad Autónoma de Buenos Aires, inscripta en la Inspección General de Justicia el 23 de agosto de 2004, bajo el número 10350, del Libro 25, de Sociedades por Acciones, decidieron la fusión por absorción por la cual FRAS-LE ARGENTINA S.A absorbe a ARMETAL AUTOPARTES S.A.U., que se disolverá sin liquidarse, transfiriendo todos sus activos y pasivos a FRAS-LE ARGENTINA S.A con efectos a los fines contables y fiscales a partir del 01/01/2025; b) el capital social de FRAS-LE ARGENTINA S.A al 31/12/2024 es de $ 284.843.019 y como producto de la fusión al 28/03/2025 y la capitalización de la cuenta ajuste de capital social al 31/12/2024, el capital se incrementará a la suma de $5.953.061.963 y se reformará el artículo 4° del Estatuto Social; c) Valuación del pasivo y del activo de las sociedades según balances cerrados al 31/12/2024: (i) FRAS-LE ARGENTINA S.A: Activo: $41.646.820.172; Pasivo: $34.068.275.489; y, (ii) ARMETAL AUTOPARTES S.A.U.: Activo: $31.803.467.887; Pasivo: $15.059.457.021; d) el compromiso previo de fusión fue aprobado por el directorio de FRAS-LE ARGENTINA S.A. y ARMETAL AUTOPARTES S.A.U. el 28/03/2025, y fue suscripto y aprobado por Asamblea General Ordinaria y Extraordinaria de ambas sociedades en la misma fecha. Las oposiciones de ley se atienden conforme los plazos legales a partir del último día de publicación en el Estudio Beccar Varela, Tucumán 1, Piso 5°, C.A.B.A., de lunes a viernes en el horario de 9 a 12 horas y de 15 a 18 horas. \r\nMaría Fernanda Mierez en carácter de autorizada según Asambleas Generales Ordinarias y Extraordinarias de FRAS-LE ARGENTINA S.A. y Armetal Autopartes S.A.U. del 28/03/2025.\r\n\r\nLA AUTORIZADA\r\nDiario El Accionista\r\nFact A-3119 I:29/04/2025 V:05/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        }
      ]
    },
    {
      "subseccion_nombre": "Edictos Comerciales y Judiciales",
      "subseccion_id": 2,
      "noticias": [
        {
          "id": 49057,
          "textoBreve": "<br><b>EMPRESA DE TRANSPORTES AMERICA S.A.\r\n",
          "textoLargo": "  \r\n COMERCIAL E INDUSTRIALCUIT 30-54657290-7 CONVOCATORIA. Convócase a Asamblea General Ordinaria de Accionistas, en Peribebuy 7190 C.A.B.A. el 16/05/2025 a las 19:30 horas en primera convocatoria y a las 20:30 horas en segunda convocatoria para considerar el siguiente \r\n\r\norden del día: \r\n\r\n1) Designación de dos accionistas para firmar el acta.\r\n\r\n2) Consideración de la documentación requerida por el artículo 234 inciso 1º de la ley 19.550, correspondiente al ejercicio cerrado al 31/12/2024. \r\n\r\n3) Aprobación de la gestión del directorio y su remuneración. \r\n\r\n4) Aprobación de la gestión del consejo de vigilancia y su remuneración. \r\n\r\n5) Tratamiento del resultado del ejercicio. \r\n\r\n6) Prórroga del plazo para mantener acciones propias en cartera, conforme artículos 220 y 221 ley 19.550. \r\n\r\n7) Elección miembros titulares y suplentes del Consejo de Vigilancia.\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3118 I:24/04/2025 V:30/04/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49058,
          "textoBreve": "<br><b>DOTA SA DE TRANSPORTE AUTOMOTOR\r\n\r\n",
          "textoLargo": "  \r\nNúmero de Registro ante la Inspección General de Justicia: 16.015 \r\nC.U.I.T.: Nro. 33-54633982-9\r\n\r\nCONVOCATORIA\r\nConvocase a Asamblea General Ordinaria para el día 23 de Mayo de 2025 a las 19:30 horas en la calle Echauri 1.567 de la Ciudad Autónoma de Buenos Aires para considerar el siguiente:\r\n\r\nORDEN DEL DÍA\r\n\r\n1. Designación de dos accionistas para firmar el acta.\r\n\r\n2. Consideración de la Memoria, Estado de Situación Patrimonial, de Resultados, de Evolución del Patrimonio Neto, Estado de Flujo de Efectivo, Notas, Cuadros y Anexos e Informe del Consejo de Vigilancia, correspondientes al ejercicio terminado el 31 de Diciembre de 2024. \r\n\r\n3. Consideración de la gestión del Directorio.\r\n\r\n4. Elección de cuatro directores titulares, duración en el cargo de dos años, y del Consejo de Vigilancia integrado por tres accionistas titulares y tres accionistas suplentes.\r\n\r\n5. Tratamiento de los honorarios del Directorio y del Consejo de Vigilancia.\r\n\r\n6. Tratamiento del Resultado del Ejercicio.\r\n\r\nLos accionistas que desean asistir deberán cursar notificación conforme lo dispuesto por el art 238 LGS.\r\n\r\nNota: El que suscribe lo hace con mandato surgido del Acta de Directorio del 22/05/2023.\r\nJosé Faija - Presidente\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nI:29/04/2025 V:07/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49059,
          "textoBreve": "<br><b>TRANSPORTES AUTOMOTORES RIACHUELO S.A.\r\n",
          "textoLargo": "  \r\nNúmero de Registro ante la Inspección General de Justicia: 16.287\r\nC.U.I.T.: 30-54577585-5 \r\n\r\nCONVOCATORIA\r\nConvocase a Asamblea General Ordinaria para el día 22 de Mayo de 2025 a las 08:00 horas en la calle Echauri 1.563 de la Ciudad Autónoma de Buenos Aires para considerar el siguiente:\r\n\r\nORDEN DEL DÍA\r\n\r\n1. Designación de dos accionistas para firmar el Acta de Asamblea.\r\n\r\n2. Consideración de la Memoria, Estado de Situación Patrimonial, de Resultados, de Evolución del Patrimonio Neto, Estado de Flujo de Efectivo, Notas, Cuadros y Anexos e Informe del Consejo de Vigilancia, correspondientes al ejercicio terminado el 31 de Diciembre de 2024. \r\n\r\n3. Consideración de la gestión del Directorio.\r\n\r\n4. Elección de los miembros del Directorio y del Consejo de Vigilancia.\r\n\r\n5. Tratamiento de los honorarios del Directorio y del Consejo de Vigilancia.\r\n\r\n6. Tratamiento del Resultado del Ejercicio.\r\n\r\nLos accionistas que desean asistir deberán cursar notificación conforme lo dispuesto por el art 238 LGS.\r\n\r\nNota: El que suscribe lo hace con mandato surgido del Acta de Directorio de fecha 26/05/2022.\r\nDaniel Antonio Altamirano - Presidente\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nI:29/04/2025 V:07/05/2024",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49060,
          "textoBreve": "<br><b>INVERSORA SECURUS GLOBAL DE ARGENTINA S.A.\r\n",
          "textoLargo": "  \r\nCUIT 30-65158054-0 - Se convoca a Asamblea General Ordinaria de Accionistas en la calle 25 de mayo 489, piso 6, CABA, para el día 15 de mayo de 2025 a las 14:00 en primera convocatoria, y a las 15:00 en segunda, para el caso de fracasar la primera, a fin de tratar el siguiente \r\n\r\nOrden del Día: \r\n\r\n1. Designación de dos accionistas para firmar el acta. \r\n\r\n2. Consideración de las razones por las cuales se considera la documentación prescripta en el art. 234, inciso 1 de la Ley 19.550 correspondiente al ejercicio económico finalizado el 30/06/2024, fuera del plazo legal. \r\n\r\n3. Consideración de la documentación prescripta en el art. 234, inciso 1 de la Ley 19.550 correspondiente al ejercicio económico finalizado el 30/06/2024. \r\n\r\n4. Consideración del Resultado del Ejercicio Económico. \r\n\r\n5. Consideración de la Ges ón de los Directores y su remuneración. \r\n\r\n6. Consideración de la Ges ón de la Sindicatura y su remuneración. \r\n\r\n7. Elección de Síndico Titular y Suplente por el término de un año. \r\n\r\nA efectos de par cipar en la Asamblea, los Sres. Accionistas deberán cumplimentar en la sede social los recaudos establecidos en el art. 238 de la Ley General de Sociedades. Designado según instrumento privado acta de asamblea general ordinaria de fecha 01/09/2022 Gustavo Darío Roldan - Presidente\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nI:28/04/2025 V:06/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49061,
          "textoBreve": "<br><b>ARGENPYMES SGR\r\n",
          "textoLargo": "  \r\n\r\nCUIT 33-71492413-9. Convoca a Asamblea General Extraordinaria de socios para el día 06 de junio 2025 a las 12 hs. en primera convocatoria y 13 hs. en segunda convocatoria, a realizarse en la sede social sita en 25 de Mayo 277 P°10, CABA, para tratar el siguiente \r\n\r\norden del día: \r\n\r\n1) Designación de dos accionistas para firmar el acta \r\n\r\n2) Considerar la fusión entre Argenpymes SGR, como sociedad absorbente, con Pyme Aval SGR, Afianzar SGR, Seguro Aval SGR y Aval Ganadero SGR, como sociedades absorbidas \r\n\r\n3) Consideración del Balance Especial de Fusión y del Balance Consolidado y documentación complementaria. \r\n\r\n4) Aprobar la reforma de Estatuto de Argenpymes SGR por la Fusión, en caso de corresponder. \r\n\r\n5) Considerar el compromiso previo de fusión celebrado entre la Sociedad (absorbente) y Pyme Aval SGR, Afianzar SGR, Seguro Aval SGR y Aval Ganadero (sociedades Absorbidas) y resolver la suscripción del convenio definitivo.\". \r\n\r\nNOTA: para participar en la Asamblea los socios deben cursar comunicación con no menos de tres días hábiles de anticipación a la fecha fijada para la Asamblea, a fin de que se los inscriba en el Registro de Asistencia.\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3125 I:28/04/2025 V:06/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        },
        {
          "id": 49062,
          "textoBreve": "<br><b>AFIANZAR SGR",
          "textoLargo": "  \r\n\r\nCUIT 30-70545883-5. Convoca a Asamblea General Extraordinaria de socios el 06 de junio de 2025 a las 11 hs en primera convocatoria y 12 hs en segunda convocatoria, en 25 de Mayo 277 P°10, CABA, para tratar el siguiente \r\n\r\norden del día: \r\n\r\n1) Designación de dos accionistas para firmar el acta \r\n\r\n2) Considerar la fusión de Afianzar SGR con Pyme Aval SGR, Seguro Aval SGR, Aval Ganadero SGR y Argenpymes SGR, esta última como absorbente de todas \r\n\r\n3) Consideración del Balance Especial de Fusión, del Balance Consolidado y documentación complementaria \r\n\r\n4) Considerar el compromiso previo de fusión celebrado entre la Sociedad con Pyme Aval SGR, Seguro Aval SGR y Aval Ganadero SGR (sociedades Absorbidas) y Argenpymes SGR (Absorbente) y resolver la suscripción del convenio definitivo de Fusión. \r\n\r\nNOTA: para participar en la Asamblea los socios deben cursar comunicación con no menos de tres días hábiles de anticipación a la fecha fijada para la Asamblea, a fin de que se los inscriba en el Registro de Asistencia.\r\n\r\nEL PRESIDENTE\r\nDiario El Accionista\r\nFact A-3126 I:28/04/2025 V:06/05/2024\r\n",
          "fecha": "2025-04-30T00:00:00",
          "seccion": "PUBLICACIONES",
          "subseccion": "Edictos Comerciales y Judiciales"
        }
      ]
    }
  ]